/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "您輸入的使用者名稱或密碼無效。";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "請再試一次。";


/* Messages */
"TIME_WILL_EXPIRE" = "使用電腦的時間快要結束了。";
"TIME_HAS_EXPIRED" = "使用電腦的時間已終止";

/* Information */
"ADD_TIME" = "若要讓此使用者登入，請從下方的彈出式選單中選擇時間，然後輸入管理者名稱和密碼。";